{
    "captions": "Turkish bath",
    "desc": "Our goal is to offer you a Turkish bath that meets your needs",
    "captions1": "Russian bath",
    "desc1": "A little time to spend in a Russian sauna is not harmful, but it is useful for many heart patients.",
    "captions2": "Finnish sauna",
    "desc2": "Health ... An old Finnish proverb says that if a bath and vodka do not help, the disease is fatal" ,
    "Language": "Language",
    "Nav": "We are not afraid of challenges, we are waiting for you and your wishes",
    "Instalation": "Installation of saunas",
    "Instalation1": "The installation of saunas, like any other repair or construction work, must be carried out according to technology and in compliance with all mandatory regulations",
    "About" : "UAB “Lisamora” was established in 2003. Our activity lasts for more than 13 years, so we have gained a considerable experience in the installation of all types of bath, and we would like to share it with you. Our progress was in line with the technological advances. We didn’t choose the easiest way by producing several types of standard baths. We take into account each customer’s individual needs, expectations, visions and implement them successfully to justify even the demanding customer expectations. Therefore, each of our designed, manufactured, built and equipped baths is unique.",
    "About1" : " According to customer’s drawings we design, prepare a project, the estimate, and only upon agreement with the customer, start to work. Designed baths segments we produce in our production premises in Kaunas. The brigade of assemblers carries the prepared products to any corner of Lithuania or Europe for the final installation. Most of manufactured items are installed by our assembly specialists, who are working in the company since the first years of the company’s activity. Their experience let us avoid mistakes and ensures the quality of the final product. We are not afraid of challenges; we are waiting for you and your preferences. Contact us and we will make sure your wishes become a reality. "
}
