{
    "captions": "Turkish bath",
    "desc": "Our goal is to offer you a Turkish bath that meets your needs",
    "captions1": "Russian bath",
    "desc1": "A little time to spend in a Russian sauna is not harmful, but it is useful for many heart patients.",
    "captions2": "Finnish sauna",
    "desc2": "Health ... An old Finnish proverb says that if a bath and vodka do not help, the disease is fatal" ,
    "Language": "Language",
    "Nav": "We are not afraid of challenges, we are waiting for you and your wishes",
    "Instalation": "Installation of saunas",
    "Instalation1": "The installation of saunas, like any other repair or construction work, must be carried out according to technology and in compliance with all mandatory regulations",
    "Instalation2": "The installation of saunas, like any other repair or construction work, must be carried out according to technology and in compliance with all mandatory regulations. We have been improving our skills for many years and have accumulated extensive theoretical and practical experience in the design and installation of Finnish, Russian and steam/Turkish baths. Installation of saunas is carried out in compliance with construction and fire prevention regulations. We participate in the sauna installation process from start to finish, so we are sure that we will offer you such solutions that will optimally meet your Finnish, Russian or steam/Turkish sauna expectations, and will be reliable and safe. We can install Finnish, Russian and steam/Turkish saunas in houses, outdoor structures, hotels, apartments and other conventional or non-traditional premises.",
    "Instalation3": "Installation and design of saunas. What do we offer?",
    "Instalation4" : "We will come to your facility and measure the premises",
    "Instalation5": "We will offer several Finnish, Russian or steam/Turkish saunas project options, we will match our ideas and your expectations. We will install a Finnish, Russian or steam/Turkish bath according to individual orders.",
    "Instalation6": "We will advise on Finnish, Russian or steam/Turkish saunas installation issues. We will sell all Finnish, Russian or equipment necessary for the installation of a steam/Turkish bath.",
    "Instalation7": "We will make the wall, ceiling and bed forms of the Finnish, Russian or steam/Turkish sauna ourselves.",
    "Instalation8": "We will not only perform repairs during the warranty period, we will help solve the problems, if possible we will fix yours Finnish, Russian or steam/Turkish sauna equipment!!!!",
    "About" : "UAB “Lisamora” was established in 2003. Our activity lasts for more than 13 years, so we have gained a considerable experience in the installation of all types of bath, and we would like to share it with you. Our progress was in line with the technological advances. We didn’t choose the easiest way by producing several types of standard baths. We take into account each customer’s individual needs, expectations, visions and implement them successfully to justify even the demanding customer expectations. Therefore, each of our designed, manufactured, built and equipped baths is unique.",
    "About1" : " According to customer’s drawings we design, prepare a project, the estimate, and only upon agreement with the customer, start to work. Designed baths segments we produce in our production premises in Kaunas. The brigade of assemblers carries the prepared products to any corner of Lithuania or Europe for the final installation. Most of manufactured items are installed by our assembly specialists, who are working in the company since the first years of the company’s activity. Their experience let us avoid mistakes and ensures the quality of the final product. We are not afraid of challenges; we are waiting for you and your preferences. ",
    "RussianBath1" : "Russian Bath",
    "RussianBath2" : "What Russian does not like their classic - the Russian bath. In fact, if a Russian already likes a sauna, then it needs to be heated strongly. And if he is making himself a sauna, heating it to a temperature lower than 120 degrees would be simply indecent. The Russian temperament has influenced the way we build saunas now, you just have to remember that a Russian expects much more from a sauna than a European, an American or even a Finn.",
    "RussianBath3" : "Russian bath and its features",
    "RussianBath4" : "The fact that the Russian bath is a sacred thing for Russians is no less important. Therefore, putting ourselves into the construction of a sauna, we involuntarily moved to the fact that the technology of sauna construction was improved, then modernized, and now it is generally accepted to talk about a paradoxical thing at first glance - the Russian sauna. What do we mean when we talk about a Russian sauna? In a Russian sauna, everything is based on one idea - to get a great steam that is beneficial for health. Due to the Russians' love of extreme conditions, the temperature in the sauna can be very high (over 120 degrees). Comfortable design, selection of wood, installation of adequate ventilation and constant air circulation in the sauna are necessary for the body to recover from the shock experienced during the stay in the sauna.",
    "RussianBath5" : "Every detail is aimed at realizing the main idea of the sauna - maximum heating without harmful consequences. Many people think that the hatchery is only for very healthy people, but it is not suitable for those with a weak heart. We think this is completely untrue. It is possible to breed at a low temperature and at the same time burden the human heart in such a way that it will be very bad for him and vice versa. Spending a little time in a Russian sauna is not harmful, but beneficial for many people with heart disease. Of course, there should be moderation everywhere and always!",
    "Contacts" : "Contacts",
    "Contacts1" : "CEO",
    "Contacts2" : "Chief accountant",
    "Contacts3" : "Project Manager",
    "Contacts4" : "Orders, consultations, projects",
    "Contacts5" : "Mobile Phone",
    "Contacts6" : "Email",
    "Contacts7" : "Our Team"
}
