{
    "captions": "Турецкая баня",
    "desc": "Наша цель - предложить вам турецкую баню, соответствующую вашим потребностям.",
    "captions1": "русская баня",
    "desc1": "Немного времени провести в русской бане не вредно, но полезно для многих сердечников.",
    "captions2": "Финская сауна",
    "desc2": "Здоровье... Старинная финская пословица гласит, что если баня и водка не помогают, болезнь смертельна" ,
    "Language": "Язык",
    "Nav": "Мы не боимся вызовов, мы ждем вас и ваших пожеланий!",
    "Instalation": "Установка саун",
    "Instalation1": "Монтаж саун, как и любые другие ремонтные или строительные работы, должен выполняться по технологии и с соблюдением всех обязательных регламентов.",
    "Instalation2": "Монтаж саун, как и любые другие ремонтные или строительные работы, должен выполняться по технологии и с соблюдением всех обязательных регламентов. Мы много лет совершенствуем свои навыки и накопили большой теоретический и практический опыт проектирования и монтажа финских, русских и паровых/турецких бань. Монтаж саун осуществляется с соблюдением строительных и противопожарных норм. Мы участвуем в процессе установки сауны от начала до конца, поэтому уверены, что предложим вам такие решения, которые будут оптимально соответствовать вашим ожиданиям от финской, русской или паровой/турецкой сауны, а также будут надежными и безопасными. Мы можем установить финские, русские и паровые/турецкие сауны в домах, уличных сооружениях, отелях, квартирах и других обычных или нетрадиционных помещениях.",
    "Instalation3": "Монтаж и проектирование саун. Что мы предлагаем?",
    "Instalation4": "Приедем к вам на объект и замерим помещение",
    "Instalation5": "Мы предложим несколько вариантов проекта финской, русской или паровой/турецкой сауны, мы будем соответствовать нашим идеям и вашим ожиданиям. Установим финскую, русскую или паровую/турецкую баню по индивидуальному заказу.",
    "Instalation6": "Мы проконсультируем по вопросам установки финской, русской или паровой/турецкой сауны. Продадим все финское, российское или необходимое оборудование для установки паровой/турецкой бани.",
    "Instalation7": "Стеновые, потолочные и спальные формы финской, русской или паровой/турецкой сауны мы изготовим сами.",
    "Instalation8": "Мы не только выполним ремонт в течение гарантийного срока, мы поможем решить проблемы, по возможности починим вашу финскую, русскую или паровую/турецкую сауну!!!!",
    "About" : "UAB «Lisamora» было основано в 2003 году. Наша деятельность длится более 13 лет, поэтому мы накопили значительный опыт в установке всех видов бань, которым хотим поделиться с вами. Наш прогресс шел в ногу с технологическим прогрессом. Мы выбрали не самый простой путь, изготовив несколько типов стандартных ванн. Мы учитываем индивидуальные потребности, ожидания, видения каждого клиента и успешно реализуем их, чтобы оправдать даже самые требовательные ожидания клиентов. Поэтому каждая наша спроектированная, изготовленная, построенная и оборудованная баня уникальна. ",
    "About1" : " По чертежам заказчика мы проектируем, готовим проект, смету и только по согласованию с заказчиком приступаем к работе. Дизайнерские сегменты ванн мы изготавливаем на наших производственных площадях в Каунасе. Бригада монтажников доставляет подготовленные изделия в любой уголок Литвы или Европы для окончательной установки. Большинство изготавливаемых изделий монтируются нашими монтажниками, которые работают в компании с первых лет деятельности компании. Их опыт позволяет избежать ошибок и гарантирует качество конечного продукта. Мы не боимся вызовов; мы ждем вас и ваши предпочтения. Свяжитесь с нами, и мы позаботимся о том, чтобы ваши пожелания стали реальностью. ",
    "RussianBath1" : "Русская Баня",
    "RussianBath2" : "Какой русский не любит свою классику - русскую баню. На самом деле, если русский уже любит сауну, то ее нужно сильно топить. А если он делает себе сауну, нагревать ее до температуры ниже 120 градусов будет просто неприлично. Русский темперамент повлиял на то, как мы сейчас строим сауны, просто нужно помнить, что русский ждет от сауны гораздо большего, чем европеец, американец или даже финн.",
    "RussianBath3" : "Русская баня и ее особенности",
    "RussianBath4" : "Не менее важно и то, что русская баня для россиян – святое дело. Поэтому, вложив себя в строительство бани, мы невольно перешли к тому, что технология строительства бани то совершенствовалась, то модернизировалась, и сейчас вообще принято говорить о парадоксальной на первый взгляд вещи - русской бане. Что мы имеем в виду, когда говорим о русской бане? В русской бане все строится на одной идее – получить отличный пар, полезный для здоровья. Из-за любви россиян к экстремальным условиям температура в сауне может быть очень высокой (более 120 градусов). Удобная конструкция, подбор древесины, установка адекватной вентиляции и постоянная циркуляция воздуха в сауне необходимы для восстановления организма после пережитого во время пребывания в сауне шока.",
    "RussianBath5" : "Каждая деталь направлена ​​на реализацию главной идеи сауны – максимальный нагрев без вредных последствий. Многие думают, что инкубатор только для очень здоровых людей, но он не подходит для людей со слабым сердцем. Мы считаем, что это совершенно неверно. Можно разводить при низкой температуре и при этом нагружать сердце человека так, что ему будет очень плохо и наоборот. Провести немного времени в русской бане не вредно, а полезно для многих людей с сердечными заболеваниями. Конечно, умеренность должна быть везде и всегда!",
    "Contacts" : "Kонтакты",
    "Contacts1" : "директор",
    "Contacts2" : "Главная бухгалтер",
    "Contacts3" : "Руководитель проекта",
    "Contacts4" : "Заказы, консультации, проекты",
    "Contacts5" : "Мобильный телефон +",
    "Contacts6" : "Электронная почта",
    "Contacts7" : "Наша команда"
}