{
    "captions": "Turkiskos pirtys",
    "desc": " Mūsų tikslas pasiūlyti jums poreikius atitinkančią turkišką pirtį",
    "captions1": "Rusiskos pirtys",
    "desc1": " Šiek tiek laiko praleisti rusiškoje pirtyje nekenkia, bet naudinga daugeliui širdies ligonių.",
    "captions2": "Suomiskos pirtys",
    "desc2": "Sveikata ... Sena suomių patarlė jei vonia, degtinė sakai nepadeda, liga mirtina",
    "Language": "Kalba" ,
    "Nav": "Mes nebijome iššūkių, mes laukiame Jūsų ir Jūsų pageidavimų!",
    "Instalation": "Pirčių įrengimas",
    "Instalation1": "Pirčių įrengimas, kaip ir bet kokie kiti remonto ar statybos darbai, turi būti atliekami pagal technologijas, bei laikantis visų privalomų normatyvų",
    "Instalation2": "Pirčių įrengimas, kaip ir bet kurie kiti remonto ar statybos darbai, turi būti atliekami pagal technologijas, bei laikantis visų privalomų normatyvų. Daugelį metų tobulinome savo įgūdžius, bei sukaupėme didelę teorinę ir praktinę patirtį suomiškų, rusiškų ir garinių/turkiškų pirčių projektavime ir įrengime. Pirčių įrengimas atliekamas laikantys statybinių ir priešgaisrinių normatyvų. Pirties įrengimo procese  dalyvaujame nuo pradžios iki pabaigos, todėl esame tikri, kad pasiūlysime Jums tokius sprendimus, kurie optimaliai atitiks Jūsų suomiškos, rusiškos ar garinės/turkiškos pirties lūkesčius, bei bus patikimi ir saugūs. Suomišką, rusišką bei garinę/turkišką pirtį galime įrengti namuose, lauko statiniuose, viešbučiuose, butuose bei kitose įprastose ar netradicinėse patalpose.",
    "Instalation3": "Pirčių įrengimas ir projektavimas. Ką mes siūlome?",
    "Instalation4": "Atvyksime į Jūsų objektą, išmatuosime patalpas.",
    "Instalation5": "Pasiūlysime kelis suomiškos, rusiškos ar garinės/turkiškos pirties projektų variantus, suderinsime mūsų idėjas ir Jūsų lūkesčius. Suomišką, rusišką ar garinę turkišką pirtį įrengsime pagal individualius užsakymus.",
    "Instalation6": "Pakonsultuosime suomiškos, rusiškos ar garinės/turkiškos pirties įrengimo klausimais. Parduosime visą suomiškos, rusiškos argarinės/turkiškos pirties įrengimui būtiną įrangą.",
    "Instalation7": "  Patys pagaminsime suomiškos, rusiškos ar garinės/turkiškos pirties sienų, lubų, gultų formas.",
    "Instalation8": "    Ne tik garantinio laikotarpio metu atliksime remonto darbus, padėsime išspręsti iškilusias problemas, jei įmanoma sutaisysime Jūsų suomiškos, rusiškos ar garinės/turkiškos pirties įrangą!!!!",
    "About": "UAB “Lisamora” įkurta 2003 metais. Mūsų veikla tęsiasi daugiau nei 13 metų, todėl sukaupėme nemažą visų tipų vonių įrengimo patirtį, kuria norime pasidalinti su Jumis. Mūsų pažanga atitiko technologijų pažangą. Gamindami kelių tipų standartines vonias pasirinkome ne patį lengviausią kelią. Atsižvelgiame į kiekvieno kliento individualius poreikius, lūkesčius, vizijas ir sėkmingai įgyvendiname, kad pateisintume net ir reiklaus kliento lūkesčius. Todėl kiekviena mūsų suprojektuota, pagaminta, pastatyta ir įrengta vonia yra unikali.",
    "About1" : " Pagal užsakovo brėžinius suprojektuojame, parengiame projektą, sąmatą ir tik susitarus su užsakovu pradedame dirbti. Suprojektuotus vonios segmentus gaminame savo gamybinėse patalpose Kaune. Surinkėjų brigada paruoštus gaminius galutiniam montavimui veža į bet kurį Lietuvos ar Europos kampelį. Didžiąją dalį pagamintų gaminių montuoja mūsų surinkimo specialistai, kurie įmonėje dirba nuo pirmųjų įmonės veiklos metų. Jų patirtis leidžia išvengti klaidų ir užtikrina galutinio produkto kokybę. Mes nebijome iššūkių; laukiame jūsų ir jūsų pageidavimų. Susisiekite su mumis ir mes pasirūpinsime, kad Jūsų norai taptų realybe. ",
    "RussianBath1" : "Rusišką pirtis",
    "RussianBath2" : "Kuriam rusui nepatinka jų klasikinė – rusiška pirtis. Iš tikro, jeigu jau rusui patinka pirtis, tuomet ją reikia stipriai įkaitinti. O jeigu jis darosi sau sauną, tai įkaitinti ją iki mažesnės nei 120 laipsnių temperatūros, būtų tiesiog nepadoru. Rusiškas temperamentas įtakojo tai, kokias mes dabar statome saunas, tiesiog reikia nepamiršti, kad rusas iš saunos tikisi gerokai daugiau nei europietis, amerikietis ar net suomis.",
    "RussianBath3" : "Rusiška pirtis ir jos ypatumai",
    "RussianBath4" : "Nemažiau svarbus ir tas faktas, kad rusiška pirtis – rusams šventas reikalas. Todėl įdėdami į saunos statybą save, mes nevalingai perėjome prie to, kad saunos statybos technologija buvo patobulinta, vėliau modernizuota, o dabar iš viso priimta kalbėti apie iš pirmo žvilgsnio paradoksalų dalyką – rusišką sauną. Ką mes turime omeny, kalbėdami apie rusišką sauną? Rusiškoje saunoje viskas paremta vienintele mintimi – gauti puikų garą, kuris būtų naudingas sveikatai. Dėl rusų mėgstamų ekstremalių sąlygų, temperatūra pirtyje gali būti labai aukšta (daugiau nei 120 laipsnių). Patogus dizainas, medienos parinkimas, tinkamos ventiliacijos įrengimas ir nuolatinė oro cirkuliacija pirtyje būtini tam, kad organizmas atsigautų nuo šoko, kurį patiria buvimo pirtyje metu.",
    "RussianBath5" : "Kiekviena smulkmena siekiama įgyvendinti pagrindinę saunos idėją – maksimalus pasikaitinimas be žalingų pasekmių. Daugelis galvoja, kad perykla skirta tik labai sveikiems žmonėms, o štai tiems, kurių silpna širdis, ji netinka. Mes manome, kad tai visiška netiesa. Galima pertis esant neaukštai temperatūrai ir tuo pačiu apkrauti žmogaus širdį taip, kad jam bus labai negera ir priešingai. Nedaug laiko praleisti rusiškoje saunoje yra ne kenksminga, bet naudinga daugeliui širdies ligomis sergančių žmonių. Žinoma, visur ir visada reikia turėti saiką!",
    "Contacts" : "Kontaktai",
    "Contacts1" : "Direktorius",
    "Contacts2" : "Vyr. buhalterė",
    "Contacts3" : "Projektų Vadovas",
    "Contacts4" : "Užsakymai, konsultacijos, projektai",
    "Contacts5" : "Mobilus telefonas",
    "Contacts6" : "El.paštas",
    "Contacts7" : "Mūsų komandą"
}